[
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-markdown-formatting-assistant-plugin",
  "smart-connections",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "copilot",
  "table-editor-obsidian"
]