[
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-markdown-formatting-assistant-plugin",
  "smart-connections",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "table-editor-obsidian",
  "various-complements",
  "obsidian-tracker",
  "multi-column-markdown",
  "obsidian-charts",
  "obsidian-functionplot",
  "quickadd"
]